Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3150.html.tmx
Source language: sme
Languages: nob

source: Várrepresideanta kommentere Dagbladet.no Gamst Pedersen skuovaid
nob: Skoene til Gamst Pedersen får kommentar av visepresidenten

source: " - Leahkit unnitloguálbmot , ja dainna vuovnnastallat , lea midjiide stuora veahkkin hukset čeavláivuođa ja identitehta sámiide . "
nob: " - Det å være minoritet , og være stolt av det , gir oss kjempedrahjelp i forhold til å bygge stolthet og identitet for det samiske folk . "

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 11.08.2009
nob: Sist endret 11.08.2009

source: Lea oasaš maid várrepresideanta Marianne Balto kommentere Dagbladet.no go sus jerrojuvvo maid son oaivvilda dan birra go Morten Gamst Pedersen lea goaruhan " supersamen " nama iežas skuovaide .
nob: Det er noe av det visepresident Marianne Balto kommenterer til Dagbladet.no når hun blir spurt om hva hun syns om at Morten Gamst Pedersen har fått brodert " supersamen " i skoene sine .
